
/* Class = "UITabBarItem"; title = "Events"; ObjectID = "0P4-Dr-WD6"; */
"0P4-Dr-WD6.title" = "Events";

/* Class = "UISwitch"; title = "Select end date?"; ObjectID = "0a4-HE-PGb"; */
"0a4-HE-PGb.title" = "Select end date?";

/* Class = "UILabel"; text = "Pets"; ObjectID = "1X7-b8-mif"; */
"1X7-b8-mif.text" = "Pets";

/* Class = "UINavigationItem"; title = "Events"; ObjectID = "1aL-Th-dpn"; */
"1aL-Th-dpn.title" = "Events";

/* Class = "UILabel"; text = "Frequency"; ObjectID = "1fC-0P-m5Q"; */
"1fC-0P-m5Q.text" = "Frequency";

/* Class = "UITextField"; placeholder = "Notes"; ObjectID = "2cD-zn-Ixa"; */
"2cD-zn-Ixa.placeholder" = "Notes";

/* Class = "UILabel"; text = "Start date"; ObjectID = "3hp-Of-I3w"; */
"3hp-Of-I3w.text" = "Start date";

/* Class = "UILabel"; text = "0/10"; ObjectID = "6Qf-19-Pgm"; */
"6Qf-19-Pgm.text" = "0/10";

/* Class = "UILabel"; text = "Event name"; ObjectID = "7mH-s2-ueQ"; */
"7mH-s2-ueQ.text" = "Event name";

/* Class = "UILabel"; text = "Examination"; ObjectID = "9k0-Qk-tXI"; */
"9k0-Qk-tXI.text" = "Examination";

/* Class = "UILabel"; text = "Start"; ObjectID = "DwG-Ut-rCt"; */
"DwG-Ut-rCt.text" = "Start";

/* Class = "UINavigationItem"; title = "Pet Detail"; ObjectID = "EAU-9A-SP5"; */
"EAU-9A-SP5.title" = "Pet Detail";

/* Class = "UITabBarItem"; title = "Food"; ObjectID = "FC1-aK-b83"; */
"FC1-aK-b83.title" = "Food";

/* Class = "UILabel"; text = "End date"; ObjectID = "GId-bY-65w"; */
"GId-bY-65w.text" = "End date";

/* Class = "UILabel"; text = "Date of Birth"; ObjectID = "Gg6-YQ-JCJ"; */
"Gg6-YQ-JCJ.text" = "Date of Birth";

/* Class = "UITabBarItem"; title = "Health"; ObjectID = "HWQ-dl-ynk"; */
"HWQ-dl-ynk.title" = "Health";

/* Class = "UILabel"; text = "Sex"; ObjectID = "IAA-UU-J7d"; */
"IAA-UU-J7d.text" = "Sex";

/* Class = "UINavigationItem"; title = "New Date of Birth"; ObjectID = "JSk-qi-GfO"; */
"JSk-qi-GfO.title" = "New Date of Birth";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "Jqu-0B-CTy"; */
"Jqu-0B-CTy.title" = "Item";

/* Class = "UILabel"; text = "Description"; ObjectID = "KX3-AL-0fS"; */
"KX3-AL-0fS.text" = "Description";

/* Class = "UILabel"; text = "Start:"; ObjectID = "Lnf-kG-ayj"; */
"Lnf-kG-ayj.text" = "Start:";

/* Class = "UILabel"; text = "Label"; ObjectID = "NKb-4T-pua"; */
"NKb-4T-pua.text" = "Label";

/* Class = "UINavigationItem"; title = "New Name"; ObjectID = "NQq-y7-SG8"; */
"NQq-y7-SG8.title" = "New Name";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "OzC-uS-cmp"; */
"OzC-uS-cmp.title" = "Item";

/* Class = "UILabel"; text = "labelBirthday"; ObjectID = "P5A-Dq-mHS"; */
"P5A-Dq-mHS.text" = "labelBirthday";

/* Class = "UILabel"; text = "Event name"; ObjectID = "QDQ-cL-5d7"; */
"QDQ-cL-5d7.text" = "Event name";

/* Class = "UILabel"; text = "Select Date and Time"; ObjectID = "QHg-RN-k6D"; */
"QHg-RN-k6D.text" = "Select Date and Time";

/* Class = "UISearchBar"; placeholder = "Search by type or vet"; ObjectID = "Rkb-Hn-Wst"; */
"Rkb-Hn-Wst.placeholder" = "Search by type or vet";

/* Class = "UILabel"; text = "Label"; ObjectID = "ST1-lF-OqM"; */
"ST1-lF-OqM.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "UFl-A9-b7X"; */
"UFl-A9-b7X.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "UUe-7a-int"; */
"UUe-7a-int.text" = "Label";

/* Class = "UILabel"; text = "Description"; ObjectID = "UcL-Qc-Fyd"; */
"UcL-Qc-Fyd.text" = "Description";

/* Class = "UINavigationItem"; title = "New Vet Visit"; ObjectID = "W3C-KJ-Kw5"; */
"W3C-KJ-Kw5.title" = "New Vet Visit";

/* Class = "UILabel"; text = "Vet"; ObjectID = "W3M-bx-4II"; */
"W3M-bx-4II.text" = "Vet";

/* Class = "UIButton"; normalTitle = "Insert vet"; ObjectID = "XOd-Qx-HfQ"; */
"XOd-Qx-HfQ.normalTitle" = "Insert vet";

/* Class = "UILabel"; text = "Label"; ObjectID = "XbV-EM-VHM"; */
"XbV-EM-VHM.text" = "Label";

/* Class = "UINavigationItem"; title = "Food"; ObjectID = "Xcq-Ew-mHk"; */
"Xcq-Ew-mHk.title" = "Food";

/* Class = "UILabel"; text = "Date"; ObjectID = "XgY-6K-uFt"; */
"XgY-6K-uFt.text" = "Date";

/* Class = "UILabel"; text = "Yearly"; ObjectID = "YOU-FS-UCs"; */
"YOU-FS-UCs.text" = "Yearly";

/* Class = "UITabBarItem"; title = "Home"; ObjectID = "c72-rl-U2C"; */
"c72-rl-U2C.title" = "Home";

/* Class = "UILabel"; text = "Pets"; ObjectID = "dMR-li-WNv"; */
"dMR-li-WNv.text" = "Pets";

/* Class = "UILabel"; text = "labelSex"; ObjectID = "dxX-ty-Tth"; */
"dxX-ty-Tth.text" = "labelSex";

/* Class = "UILabel"; text = "Walk"; ObjectID = "eLI-Kl-eEw"; */
"eLI-Kl-eEw.text" = "Walk";

/* Class = "UILabel"; text = "labelName"; ObjectID = "f4Y-Yo-hIw"; */
"f4Y-Yo-hIw.text" = "labelName";

/* Class = "UILabel"; text = "Add event do Calendar app?"; ObjectID = "fDT-nX-ohQ"; */
"fDT-nX-ohQ.text" = "Add event do Calendar app?";

/* Class = "UILabel"; text = "Label"; ObjectID = "fkZ-j2-8eB"; */
"fkZ-j2-8eB.text" = "Label";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "g5Z-B7-cv1"; */
"g5Z-B7-cv1.title" = "Item";

/* Class = "UINavigationItem"; title = "Vet Visits"; ObjectID = "g9d-DV-pLk"; */
"g9d-DV-pLk.title" = "Vet Visits";

/* Class = "UILabel"; text = "Vet"; ObjectID = "gj9-8W-evU"; */
"gj9-8W-evU.text" = "Vet";

/* Class = "UIButton"; normalTitle = "Repeat"; ObjectID = "hCe-bn-G26"; */
"hCe-bn-G26.normalTitle" = "Repeat";

/* Class = "UIViewController"; title = "Vet Visits"; ObjectID = "hep-3V-zud"; */
"hep-3V-zud.title" = "Vet Visits";

/* Class = "UILabel"; text = "Label"; ObjectID = "i7c-1H-F0D"; */
"i7c-1H-F0D.text" = "Label";

/* Class = "UILabel"; text = "Notes"; ObjectID = "iFM-K6-RSS"; */
"iFM-K6-RSS.text" = "Notes";

/* Class = "UINavigationItem"; title = "Add New Pet"; ObjectID = "iOb-8I-UAp"; */
"iOb-8I-UAp.title" = "Add New Pet";

/* Class = "UILabel"; text = "End:"; ObjectID = "iiW-FT-8S9"; */
"iiW-FT-8S9.text" = "End:";

/* Class = "UILabel"; text = "Pet"; ObjectID = "il7-KA-jcJ"; */
"il7-KA-jcJ.text" = "Pet";

/* Class = "UILabel"; text = "Type"; ObjectID = "ivT-Mw-BwW"; */
"ivT-Mw-BwW.text" = "Type";

/* Class = "UIButton"; normalTitle = "Type"; ObjectID = "jV2-7W-cuZ"; */
"jV2-7W-cuZ.normalTitle" = "Type";

/* Class = "UILabel"; text = "Species"; ObjectID = "jeH-Vd-j81"; */
"jeH-Vd-j81.text" = "Species";

/* Class = "UIButton"; normalTitle = "Select event type"; ObjectID = "kFE-kg-LMo"; */
"kFE-kg-LMo.normalTitle" = "Select event type";

/* Class = "UIBarButtonItem"; title = "Next"; ObjectID = "kah-DV-BiX"; */
"kah-DV-BiX.title" = "Next";

/* Class = "UILabel"; text = "1x"; ObjectID = "lEf-WV-GeX"; */
"lEf-WV-GeX.text" = "1x";

/* Class = "UITextField"; placeholder = "Type new name"; ObjectID = "lLm-zi-QvB"; */
"lLm-zi-QvB.placeholder" = "Type new name";

/* Class = "UITextField"; placeholder = "Event name"; ObjectID = "nWi-lU-DSt"; */
"nWi-lU-DSt.placeholder" = "Event name";

/* Class = "UILabel"; text = "End"; ObjectID = "ntn-Bm-1Ka"; */
"ntn-Bm-1Ka.text" = "End";

/* Class = "UITextField"; placeholder = "Event Description"; ObjectID = "o3n-nh-GsH"; */
"o3n-nh-GsH.placeholder" = "Event Description";

/* Class = "UITextField"; placeholder = "Name"; ObjectID = "oHH-WB-d49"; */
"oHH-WB-d49.placeholder" = "Name";

/* Class = "UILabel"; text = "Select end date?"; ObjectID = "oua-Xt-VE9"; */
"oua-Xt-VE9.text" = "Select end date?";

/* Class = "UILabel"; text = "Select new date of birth"; ObjectID = "pQi-AV-zv2"; */
"pQi-AV-zv2.text" = "Select new date of birth";

/* Class = "UILabel"; text = "End date and time:"; ObjectID = "pSC-N1-fnh"; */
"pSC-N1-fnh.text" = "End date and time:";

/* Class = "UITextField"; placeholder = "Event Name"; ObjectID = "qZx-No-un0"; */
"qZx-No-un0.placeholder" = "Event Name";

/* Class = "UINavigationItem"; title = "Select Pets"; ObjectID = "qzN-J8-mGS"; */
"qzN-J8-mGS.title" = "Select Pets";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "srC-z2-Zk7"; */
"srC-z2-Zk7.title" = "Item";

/* Class = "UILabel"; text = "labelSpecies"; ObjectID = "vwz-c2-HML"; */
"vwz-c2-HML.text" = "labelSpecies";

/* Class = "UILabel"; text = "Name"; ObjectID = "wmh-7f-Vdo"; */
"wmh-7f-Vdo.text" = "Name";

/* Class = "UINavigationItem"; title = "Event Detail"; ObjectID = "wwh-Pu-sQy"; */
"wwh-Pu-sQy.title" = "Event Detail";

/* Class = "UILabel"; text = "Start date and time:"; ObjectID = "xsB-gN-nPT"; */
"xsB-gN-nPT.text" = "Start date and time:";

/* Class = "UIButton"; normalTitle = "Select Vet"; ObjectID = "zlv-ky-7YR"; */
"zlv-ky-7YR.normalTitle" = "Select Vet";
